{
  "CopilotChat.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "ddc-filter-matcher_head": { "branch": "main" },
  "ddc-filter-sorter_rank": { "branch": "main" },
  "ddc-source-around": { "branch": "main" },
  "ddc-source-lsp": { "branch": "main" },
  "ddc-source-nextword": { "branch": "main" },
  "ddc-ui-native": { "branch": "main" },
  "ddc.vim": { "branch": "main" },
  "denops-helloworld.vim": { "branch": "main" },
  "denops-popup-preview.vim": { "branch": "main" },
  "denops-signature_help": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "hicolcode.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-hybrid": { "branch": "master" }
}
